[
  {
    "id": "HO00004018",
    "title": " La Voyageuse",
    "synopsis": "Iris a récemment débarqué à Séoul. Pour faire face à ses difficultés financières, cette femme, qui semble venir de nulle part, enseigne le français à deux sud-coréennes avec une technique bien à elle.",
    "runTime": 90,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004018",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Hong",
      "lastName": "Sangsoo"
    }
  },
  {
    "id": "HO00004001",
    "title": "5 septembre",
    "synopsis": "5 septembre nous replonge dans l’événement qui a changé le monde des médias à jamais et qui continue de résonner à l’heure où l’information, le direct et la maîtrise de l’antenne reste l’objet de nombreux débats. Le film se déroule lors des Jeux Olympiques de Munich de 1972 où l’équipe de télévision américaine se voit contrainte d’interrompre subitement la diffusion des compétitions, pour couvrir la prise d’otage en direct d’athlètes israéliens. Un évènement suivi à l'époque par environ un milliard de personnes dans le monde entier. Au cœur de l'histoire, l’ambitieux jeune producteur Geoff veut faire ses preuves auprès de Roone Arledge, son patron et légendaire directeur de télévision. Avec sa collègue et interprète allemande Marianne, son mentor Marvin Bader, Geoff va se retrouver confronté aux dilemmes de l’information en continu et de la moralité.",
    "runTime": 95,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004001",
    "openingDate": "2025-02-04T23:00:00.000Z",
    "director": {
      "firstName": "Tim",
      "lastName": "Fehlbaum"
    }
  },
  {
    "id": "HO00004013",
    "title": "A Real Pain",
    "synopsis": "Deux cousins aux caractères diamétralement opposés - David et Benji - se retrouvent à l’occasion d’un voyage en Pologne afin d’honorer la mémoire de leur grand-mère bien-aimée. Leur odyssée va prendre une tournure inattendue lorsque les vieilles tensions de ce duo improbable vont refaire surface avec, en toile de fond, l’histoire de leur famille…",
    "runTime": 90,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004013",
    "openingDate": "2025-02-25T23:00:00.000Z",
    "director": {
      "firstName": "Jesse",
      "lastName": "Eisenberg"
    }
  },
  {
    "id": "HO00001522",
    "title": "Anatomie d'une chute, charme de l'élite culturelle",
    "synopsis": "Un an après son triomphe aux oscars, analyse sous un oeil neuf de l’iconique Palme d’or de Justine Triet : quels sont les mécanismes qui se jouent dans le face à face et l’interaction quotidienne ? Une exploration des trajectoires sociales et de la conflictualité ordinaire au sein d’un couple de la bourgeoisie culturelle.\r\n\r\nUne projection organisée dans le cadre du cinéma club de Nicolas Duvoux : Miroir des luttes.\r\nLE rendez-vous pour comprendre nos sociétés, et leurs travers, à partir du 7ème Art. Faites la révolution au cinéma, avec Nicolas Duvoux. Chacune des projections a lieu en présence du sociologue Nicolas Duvoux. Avec mk2 Institut.",
    "runTime": 150,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001522",
    "openingDate": "2025-02-03T23:00:00.000Z",
    "director": {
      "firstName": "Justine ",
      "lastName": "Triet"
    }
  },
  {
    "id": "HO00003049",
    "title": "Anora",
    "synopsis": "Anora, jeune strip-teaseuse de Brooklyn, se transforme en Cendrillon des temps modernes lorsqu’elle rencontre le fils d’un oligarque russe.\n Sans réfléchir, elle épouse avec enthousiasme son prince charmant ; mais lorsque la nouvelle parvient en Russie, le conte de fées est vite menacé : les parents du jeune homme partent pour New York avec la ferme intention de faire annuler le mariage... \n\nFestival de Cannes 2024 - Palme d'Or",
    "runTime": 138,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003049",
    "openingDate": "2024-10-29T23:00:00.000Z",
    "director": {
      "firstName": "Sean",
      "lastName": "Baker"
    }
  },
  {
    "id": "HO00003917",
    "title": "Apprendre",
    "synopsis": "APPRENDRE, lever le doigt, ne pas se tromper. Avoir envie que la maîtresse ou le maître nous dise : c’est bien ! Savoir lire, écrire, compter, c’est pas toujours facile … \n\nAPPRENDRE aux enfants, détecter dans leurs yeux ce qui coince, les encourager, les aider. Les faire lire, chanter…\n\n APPRENDRE à se parler dans la cour plutôt que de se battre.\n\n APPRENDRE, cela se passe dans une école élémentaire de la République dans une ville de la banlieue parisienne.",
    "runTime": 105,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003917",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Claire",
      "lastName": "Simon"
    }
  },
  {
    "id": "HO00003916",
    "title": "April",
    "synopsis": "Nina est gynécologue-obstétricienne à l’hôpital de Tbilissi en Géorgie. Après la mort d'un nouveau-né lors d'un accouchement, sa réputation professionnelle et morale est mise à rude épreuve. Des rumeurs l'accusent de pratiquer des avortements illégaux...",
    "runTime": 134,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003916",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Dea",
      "lastName": "Kulumbegashvili"
    }
  },
  {
    "id": "HO00003820",
    "title": "Au cœur des volcans",
    "synopsis": "En s’emparant des captivantes archives cinématographiques des volcanologues Katia et Maurice Krafft, Werner Herzog célèbre avec poésie la vie, brutalement interrompue en 1991, de deux chercheurs et preneurs d’images à l’œuvre unique.",
    "runTime": 81,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003820",
    "openingDate": "2024-12-17T23:00:00.000Z",
    "director": {
      "firstName": "Werner",
      "lastName": "Herzog"
    }
  },
  {
    "id": "HO00003648",
    "title": "Baby",
    "synopsis": "À sa sortie d’un centre de détention pour mineurs, Wellington se retrouve seul et à la dérive dans les rues de São Paulo, sans nouvelles de ses parents et sans ressources pour commencer une nouvelle vie. Il fait la rencontre de Ronaldo, un homme mûr qui lui enseigne de nouvelles façons de survivre. Peu à peu, leur relation se transforme en passion conflictuelle.\r\n\r\nAprès Corpo Elétrico, présenté à Chéries-Chéris 2017, et avoir été membre du Jury en 2019, Marcelo Caetano revient avec Baby, primé à la Semaine de la Critique – Cannes 2024. Solaire, sensuel et délicieusement romantique, le film met en scène deux êtres en marge, libérés de tous carcans, sur lesquels le réalisateur porte un regard tendre et anti-manichéen. Tout en offrant une belle histoire d’amour moderne, Baby fait le portrait d’une réalité sociale étouffante et aborde avec justesse la question de la famille, notamment celle que l’on se choisit. En opposition à la « famille traditionnelle biologique », il met en avant d’autres formes d’affection primordiales, alternatives (l’amant, les amis, les voisins), qui aideront Wellington sur son parcours. Toujours en mouvement, la mise en scène capte des corps et des cœurs qui s’embrasent avec un seul but : ne rien laisser échapper de la vie. ",
    "runTime": 107,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003648",
    "openingDate": "2025-03-18T23:00:00.000Z",
    "director": {
      "firstName": "Marcelo",
      "lastName": "Caetano"
    }
  },
  {
    "id": "HO00003928",
    "title": "Babygirl",
    "synopsis": "Romy, PDG d’une grande entreprise, a tout pour être heureuse : un mari aimant, deux filles épanouies et une carrière réussie. Mais un jour, elle rencontre un jeune stagiaire dans la société qu’elle dirige à New York. Elle entame avec lui une liaison torride, quitte à tout risquer pour réaliser ses fantasmes les plus enfouis…",
    "runTime": 114,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003928",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "Halina",
      "lastName": "Reijn"
    }
  },
  {
    "id": "HO00003971",
    "title": "Better Man",
    "synopsis": "L'ascension du célèbre chanteur/compositeur britannique Robbie Williams. Devenu une star avec le Boy Band, Take That, dans les années 1990, ce dernier a peu à peu plongé dans les paradis artificiels avant de retrouver le succès en solo en 1997 avec la chanson \"Angels\".",
    "runTime": 135,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003971",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Michael",
      "lastName": "Gracey"
    }
  },
  {
    "id": "HO00000484",
    "title": "Billy Elliot : tu seras un homme, mon fils",
    "synopsis": "Comment le quotidien constitue-t-il un lieu de production du genre, en même temps que de la classe ? Peut-on échapper à ses assignations ? Billy Elliot, une fable sur les stéréotypes de genre en milieux populaires et leur dépassement. \r\n\r\nUne projection organisée dans le cadre du cinéma club de Nicolas Duvoux : Miroir des luttes.\r\nLE rendez-vous pour comprendre nos sociétés, et leurs travers, à partir du 7ème Art. Faites la révolution au cinéma, avec Nicolas Duvoux. Chacune des projections a lieu en présence du sociologue Nicolas Duvoux. Avec mk2 Institut.",
    "runTime": 110,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00000484",
    "openingDate": "2025-03-17T23:00:00.000Z",
    "director": {
      "firstName": "Stephen",
      "lastName": "Daldry"
    }
  },
  {
    "id": "HO00002985",
    "title": "Bird",
    "synopsis": "À 12 ans, Bailey vit avec son frère Hunter et son père Bug, qui les élève seul dans un squat au nord du Kent.\nBug n’a pas beaucoup de temps à leur consacrer et Bailey, qui approche de la puberté, cherche de l’attention et de l’aventure ailleurs.",
    "runTime": 118,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002985",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "Andrea",
      "lastName": "Arnold"
    }
  },
  {
    "id": "HO00004019",
    "title": "Blue Velvet",
    "synopsis": "Il se passe quelque chose d’étrange derrière les palissades blanches de Lumberton, Caroline du Nord. Après avoir fait la découverte d’une oreille humaine coupée dans un champ, Jeffrey Beaumont, un étudiant attiré par le mystère, est bien déterminé à enquêter. Avec l’aide de sa petite amie, Jeffrey pénètre dans l’univers sombre et dangereux de Dorothy Vallens, une chanteuse de boîte de nuit mystérieusement unie à Frank, un gangster sadique, autour d’une histoire de kidnapping.",
    "runTime": 120,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004019",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "David",
      "lastName": "Lynch"
    }
  },
  {
    "id": "HO00004020",
    "title": "Brûle le sang",
    "synopsis": "Dans les quartiers populaires de Nice, un pilier de la communauté géorgienne locale se fait assassiner. Son fils Tristan, qui aspire à devenir prêtre orthodoxe, se retrouve seul avec sa mère en deuil. C’est alors que réapparait Gabriel, le grand frère au passé sulfureux, qui revient d’un long exil dans le but de se racheter en lavant l’honneur de sa famille.",
    "runTime": 109,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004020",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Akaki",
      "lastName": "Popkhadze"
    }
  },
  {
    "id": "HO00004042",
    "title": "Captain America: Brave New World",
    "synopsis": "Peu après avoir fait la connaissance du nouveau président des Etats-Unis Thaddeus Ross - interprété par Harrison Ford qui fait ici ses débuts au sein du MCU - Sam Wilson se retrouve plongé au coeur d'un gigantesque incident international. Dans une lutte acharnée contre la montre, il se retrouve contraint de découvrir la raison de cet infâme complot avant que le véritable cerveau de l’opération ne mette bientôt le monde entier à feu et à sang…",
    "runTime": 120,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004042",
    "openingDate": "2025-02-11T23:00:00.000Z",
    "director": {
      "firstName": "Julius",
      "lastName": "Onah"
    }
  },
  {
    "id": "HO00003790",
    "title": "Certaines Femmes : la sororité à l'oeuvre",
    "synopsis": "Le plus beau film de la plus grande cinéaste états-unienne, Kelly Reichardt. Jamais le spectateur n’aura été autant en contact charnel avec le coeur et le corps de ses actrices (Kristen Stewart, Michelle Williams, Laura Dern).\r\n\r\nUne projection organisée dans le cadre du cinéma club féministe et cinéphile d'Hélène Frappat : Cinemagora. Cinemagora, c'est LE rendez-vous pour exhumer les trésors féministes du 7ème Art. Prenez part à l'Agora : le cinéma vous appartient ! Chacune des projections a lieu en présence de la philosophe Hélène Frappat. Avec mk2 Institut.",
    "runTime": 107,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003790",
    "openingDate": "2025-04-06T22:00:00.000Z",
    "director": {
      "firstName": "Kelly ",
      "lastName": "Reichardt"
    }
  },
  {
    "id": "HO00004035",
    "title": "Companion",
    "synopsis": "New Line Cinema, à qui on doit N’OUBLIE JAMAIS, et les auteurs déjantés de BARBARE vous proposent de découvrir une histoire d’amour d’un tout nouveau genre…",
    "runTime": 97,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004035",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Drew",
      "lastName": "Hancock"
    }
  },
  {
    "id": "HO00003814",
    "title": "Conclave",
    "synopsis": "Quand le pape décède de façon inattendue et mystérieuse, le cardinal Lawrence se retrouve en charge d’organiser la sélection de son successeur.\n \nAlors que les machinations politiques au sein du Vatican s'intensifient, il se rend compte que le défunt leur avait caché un secret qu'il doit découvrir avant qu'un nouveau Pape ne soit choisi.\n \nCe qui va se passer derrière ces murs changera la face du monde.",
    "runTime": 121,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003814",
    "openingDate": "2024-12-03T23:00:00.000Z",
    "director": {
      "firstName": "Edward",
      "lastName": "Berger"
    }
  },
  {
    "id": "HO00004030",
    "title": "Creation of the Gods II : Demon Force",
    "synopsis": "Alors que les troupes du roi Shang s’apprêtent à fondre sur les Terres de l’Ouest dont il est désormais le seigneur, Ji Fa organise la résistance avec l’aide du taoïste Jiang Ziya. Face aux terribles guerriers du tyran et à leur magie noire, Ji Fa peut compter sur le soutien de nouveaux alliés, eux-aussi dotés de forces surnaturelles. La lutte à mort pour obtenir l’Investiture des Dieux ne fait que commencer…",
    "runTime": 144,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004030",
    "openingDate": "2025-02-25T23:00:00.000Z",
    "director": null
  },
  {
    "id": "HO00003885",
    "title": "Dangerous Men : le génie incompris",
    "synopsis": "John S. Rad (aka Jahangir Salehi), un iranien installé à Los Angeles, a passé sa vie à réaliser Dangerous Men, dont le scénario incohérent laisse merveilleusement perplexe. Peter Palian, son chef opérateur iranien, apporte bien quelques réponses, mais le mystère demeure : John S. Rad est mort en 2007, sans vraiment comprendre pourquoi Dangerous Men avait fait rire les rares spectateurs à l’avoir vu.\r\n\r\nUne projection organisée avec mk2 Institut dans le cadre du cinéma club de Nanarland : Voyage en cinéphilie. \"C'est en regardant des mauvais films, que l'on comprend comment on fait du cinéma\". Découvrez les meilleurs pires films de l'Histoire lors de projections en présence des passionnés de l'équipe du site de Nanarland. Anecdotes folles et fou rires garantis ! Avec mk2 Institut.",
    "runTime": 80,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003885",
    "openingDate": "2025-05-23T22:00:00.000Z",
    "director": {
      "firstName": "Jahangir",
      "lastName": "Salehi"
    }
  },
  {
    "id": "HO00003932",
    "title": "Dark Waters informer, dénoncer, prendre conscience",
    "synopsis": "Robert Bilott est un avocat spécialisé dans la défense des industries chimiques. Interpellé par un paysan, voisin de sa grand-mère, il va découvrir que la campagne idyllique de son enfance est empoisonnée par une usine du puissant groupe chimique DuPont, premier employeur de la région. Afin de faire éclater la vérité sur la pollution mortelle due aux rejets toxiques de l’usine, il va risquer sa carrière, sa famille, et même sa propre vie...  \r\nIntervenant.e à confirmer.\r\n\r\nUne séance à découvrir dans le cadre de Sciences sociales et cinéma, cycle en partenariat avec l'EHESS et mk2 Institut. Chaque projection est suivie d'une conférence avec un intervenant de l'EHESS.",
    "runTime": 128,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003932",
    "openingDate": "2025-03-23T23:00:00.000Z",
    "director": {
      "firstName": "Todd",
      "lastName": "Haynes"
    }
  },
  {
    "id": "HO00004012",
    "title": "David Lynch: The Art Life",
    "synopsis": "Le film documentaire David Lynch: The Art Life est un portrait inédit de l’un des cinéastes les plus énigmatiques de sa génération. De son enfance idyllique dans une petite ville d’Amérique aux rues sombres de Philadelphie, David Lynch nous entraîne dans un voyage intime rythmé par le récit hypnotique qu’il fait de ses jeunes années. En associant les œuvres plastiques et musicales de David Lynch à ses expériences marquantes, le film lève le voile sur les zones inexplorées d’un univers de création totale.",
    "runTime": 88,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004012",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "Jon",
      "lastName": "Nguyen"
    }
  },
  {
    "id": "HO00004063",
    "title": "Detective Chinatown 1900",
    "synopsis": "Chinatown, quartier de San Francisco, 1900. Une femme du quartier est assassinée et tous les regards se tournent vers le principal suspect, un Chinois... Entrent en scène le duo de détectives le plus excentrique de Chinatown, réuni par pur hasard pour résoudre l'affaire. Préparez-vous pour le dernier volet de la série de comédie policière la plus rentable de tous les temps !",
    "runTime": 136,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004063",
    "openingDate": "2025-02-07T23:00:00.000Z",
    "director": {
      "firstName": "Chen",
      "lastName": "Sicheng"
    }
  },
  {
    "id": "HO00004024",
    "title": "Elephant Man",
    "synopsis": "Londres, 1884. Le chirurgien Frederick Treves découvre un homme complètement défiguré et difforme, devenu une attraction de foire. John Merrick, \" le monstre \", doit son nom de Elephant Man au terrible accident que subit sa mère. Alors enceinte de quelques mois, elle est renversée par un éléphant. Impressionné par de telles difformités, le Dr. Treves achète Merrick, l'arrachant ainsi à la violence de son propriétaire, et à l'humiliation quotidienne d'être mis en spectacle. Le chirurgien pense alors que \" le monstre \" est un idiot congénital. Il découvre rapidement en Merrick un homme meurtri, intelligent et doté d'une grande sensibilité.",
    "runTime": 125,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004024",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "David",
      "lastName": "Lynch"
    }
  },
  {
    "id": "HO00003786",
    "title": "Elysium : l'inégalité est-elle une fatalité ?",
    "synopsis": "« Un petit pas pour l’homme, un grand pas pour l’humanité ». Les mots de Neil Armstrong, premier astronaute à avoir posé le pied sur la Lune, parent la conquête spatiale de tous les atours du progrès. Mais pour qui ? L’histoire n’est-elle pas faite de ces « grands pas pour l’humanité » qui, ironiquement, laissent la plupart des humains sur le bas-côté ?\r\n\r\nUne projection organisée dans le cadre du cinéma club 100% dystopique de Marylin Maeso : Leçons du futur. Que comprendre du Monde à partir de la dystopie ? Un cinéma club pour (re)découvrir des oeuvres cultes films et approfondir leur portée par des concepts philosophiques. Chacune des projections a lieu en présence de la philosophe Marylin Maeso. Avec mk2 Institut.",
    "runTime": 110,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003786",
    "openingDate": "2025-06-21T22:00:00.000Z",
    "director": {
      "firstName": "Neill",
      "lastName": "Blomkamp"
    }
  },
  {
    "id": "HO00002986",
    "title": "Emilia Perez",
    "synopsis": "Surqualifiée et surexploitée, Rita use de ses talents d’avocate au service d’un gros cabinet plus enclin à blanchir des criminels qu’à servir la justice. Mais une porte de sortie inespérée s’ouvre à elle, aider le chef de cartel Manitas à se retirer des affaires et réaliser le plan qu’il peaufine en secret depuis des années : devenir enfin la femme qu’il a toujours rêvé d’être.",
    "runTime": 130,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002986",
    "openingDate": "2024-08-20T22:00:00.000Z",
    "director": {
      "firstName": "Jacques",
      "lastName": "Audiard"
    }
  },
  {
    "id": "HO00002990",
    "title": "En fanfare",
    "synopsis": "Thibaut est un chef d’orchestre de renommée internationale qui parcourt le monde. \nLorsqu'il apprend qu'il a été adopté, il découvre l'existence d'un frère, Jimmy, employé de cantine scolaire et qui joue du trombone dans une fanfare du nord de la France. En apparence tout les sépare, sauf l'amour de la musique. Détectant les capacités musicales exceptionnelles de son frère, Thibaut se donne pour mission de réparer l’injustice du destin. \nJimmy se prend alors à rêver d’une autre vie…",
    "runTime": 103,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002990",
    "openingDate": "2024-11-26T23:00:00.000Z",
    "director": {
      "firstName": "Emmanuel",
      "lastName": "Courcol"
    }
  },
  {
    "id": "HO00004011",
    "title": "Eraserhead",
    "synopsis": "Un homme est abandonné par son amie qui lui laisse la charge d'un enfant prématuré, fruit de leur union. Il s'enfonce dans un univers fantasmatique pour fuir cette cruelle réalité.",
    "runTime": 89,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004011",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "David",
      "lastName": "Lynch"
    }
  },
  {
    "id": "HO00003754",
    "title": "Ernest Cole, photographe",
    "synopsis": "Ernest Cole, photographe sud-africain, a été le premier à exposer au monde entier les horreurs de l’apartheid. Son livre House of Bondage, publié en 1967 alors qu’il n’avait que 27 ans, l’a conduit à s’exiler à New York et en Europe pour le reste de sa vie, sans jamais retrouver ses repères. Raoul Peck raconte ses errances, ses tourments d’artiste et sa colère au quotidien, face au silence ou la complicité du monde occidental devant les horreurs du régime de l’Apartheid. Il raconte aussi comment, en 2017, 60 000 négatifs de son travail sont découverts dans le coffre d’une banque suédoise.",
    "runTime": 105,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003754",
    "openingDate": "2024-12-24T23:00:00.000Z",
    "director": {
      "firstName": "Raoul",
      "lastName": "Peck"
    }
  },
  {
    "id": "HO00003933",
    "title": "F for Fake: art de l'illusion et illusion de l'art",
    "synopsis": "« L’art est un mensonge qui nous fait comprendre la vérité » : c’est à partir de cette formule attribuée à Picasso, que Welles développe sa réflexion sur la vérité de l’art et l’art du faux. \r\nAnne Lafont est historienne de l'art et directrice d'études à l'École des hautes études en sciences sociales où elle dirige également la Direction de l’image et du son. Elle s'intéresse à l'art, aux images et à la culture matérielle de l'Atlantique noir à l'époque moderne, ainsi qu'aux questions historiographiques liées à la notion d'art africain.\r\n\r\nUne séance à découvrir dans le cadre de Sciences sociales et cinéma, cycle en partenariat avec l'EHESS et mk2 Institut. Chaque projection est suivie d'une conférence avec un intervenant de l'EHESS.",
    "runTime": 85,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003933",
    "openingDate": "2025-05-04T22:00:00.000Z",
    "director": {
      "firstName": "Orson",
      "lastName": "Welles"
    }
  },
  {
    "id": "HO00003784",
    "title": "Her : peut-on fabriquer l'amour ?",
    "synopsis": "Peut-on faire l’amour sur-mesure ? Ses mystères, si longtemps chantés et romancés, seraient-ils finalement solubles dans la programmation d’une intelligence artificielle ? Avec Her, Spike Jonze dissèque nos sentiments pour en interroger la nature et la fragilité, à l’ère de la reproductibilité technologique.\r\n\r\nUne projection organisée dans le cadre du cinéma club 100% dystopique de Marylin Maeso : Leçons du futur. \r\nQue comprendre du Monde à partir de la dystopie ? Un cinéma club pour (re)découvrir des oeuvres cultes films et approfondir leur portée par des concepts philosophiques. Chacune des projections a lieu en présence de la philosophe Marylin Maeso. Avec mk2 Institut.",
    "runTime": 126,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003784",
    "openingDate": "2025-03-15T23:00:00.000Z",
    "director": {
      "firstName": "Spike",
      "lastName": "Jonze"
    }
  },
  {
    "id": "HO00003876",
    "title": "Heureux comme Lazzaro, à quoi sert la sociologie ?",
    "synopsis": "Partout, tout le temps, nous entendons parler sociologie en réponse aux bouleversements de notre époque. Mais pourquoi cette discipline nous semble-t-elle si propice à répondre aux maux du siècle ? Peut-être parce que sa naissance-même coïncide avec la transformation et l’accélération de notre modèle de société au siècle dernier. Exploration avec Alice Rohrwacher d’un outil critique pas comme les autres pour démystifier tous les ressorts de la modernité.\r\n\r\nUne projection organisée dans le cadre du cinéma club de Nicolas Duvoux : Miroir des luttes.\r\nLE rendez-vous pour comprendre nos sociétés, et leurs travers, à partir du 7ème Art. Faites la révolution au cinéma, avec Nicolas Duvoux. Chacune des projections a lieu en présence du sociologue Nicolas Duvoux. Avec mk2 Institut.",
    "runTime": 127,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003876",
    "openingDate": "2025-05-26T22:00:00.000Z",
    "director": {
      "firstName": "Alice",
      "lastName": "Rohrwacher"
    }
  },
  {
    "id": "HO00003910",
    "title": "Hiver à Sokcho",
    "synopsis": "A Sokcho, petite ville balnéaire de Corée du Sud, Soo-Ha, 23 ans, mène une vie routinière, entre ses visites à sa mère, marchande de poissons, et sa relation avec son petit ami, Jun-oh. L’arrivée d’un Français, Yan Kerrand, dans la petite pension, dans laquelle Soo-Ha travaille. Cela réveille en elle des questions sur sa propre identité et sur son père français dont elle ne sait presque rien. Tandis que l’hiver engourdit la ville, Soo-Ha et Yan Kerrand vont s’observer, se jauger, tenter de communiquer avec leurs propres moyens (la cuisine pour l’une, le dessin pour l’autre), et tisser un lien fragile.",
    "runTime": 105,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003910",
    "openingDate": "2025-01-07T23:00:00.000Z",
    "director": {
      "firstName": "Koya",
      "lastName": "Kamura"
    }
  },
  {
    "id": "HO00003978",
    "title": "Ici Brazza",
    "synopsis": "Projection et débat autour du thème : Vice de forme. En présence du réalisateur Antoine Boutet et d'Emmanuelle Millet.\r\n\r\nIci Brazza, tout un programme : une zone en friche vit ses dernières heures. 53 hectares à bâtir pour un vaste projet immobilier dans l’air du temps. Chronique d’un terrain vague en transformation, le film scrute l’annonce d’un « nouvel art de vivre » dans la réalité brute du terrain.",
    "runTime": 86,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003978",
    "openingDate": "2024-01-23T23:00:00.000Z",
    "director": {
      "firstName": "Antoine",
      "lastName": "Boutet"
    }
  },
  {
    "id": "HO00001368",
    "title": "Imitation Game : la science, c'est politique",
    "synopsis": "Imitation Game retrace l’histoire de ce pionnier de l'informatique et de l'intelligence artificielle. \r\nLors de la discussion, Antonella Romano, historienne des sciences et des savoirs de l’époque moderne, reviendra notamment sur les logiques politiques qui alimentent les orientations et l'organisation de la science, de même que sur la figure du génie inventeur.  \r\n\r\nUne séance à découvrir dans le cadre de Sciences sociales et cinéma, cycle en partenariat avec l'EHESS et mk2 Institut. Chaque projection est suivie d'une conférence avec un intervenant de l'EHESS. Avec mk2 Institut.",
    "runTime": 115,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001368",
    "openingDate": "2025-02-02T23:00:00.000Z",
    "director": {
      "firstName": "Morten",
      "lastName": "Tyldum"
    }
  },
  {
    "id": "HO00003915",
    "title": "Jane Austen a gâché ma vie",
    "synopsis": "Agathe a autant de charme que de contradictions. Elle est célibataire mais rêve d’une histoire d’amour digne des romans de Jane Austen. Elle est libraire mais rêve d’être écrivain. Elle a une imagination débordante mais une sexualité inexistante. La vie n’est jamais à la hauteur de ce que lui a promis la littérature. Invitée en résidence d’auteurs en Angleterre, Agathe devra affronter ses peurs et ses doutes pour enfin réaliser son rêve d’écriture… et tomber amoureuse.",
    "runTime": 94,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003915",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Laura",
      "lastName": "Piani"
    }
  },
  {
    "id": "HO00003835",
    "title": "Je suis toujours là",
    "synopsis": "Rio, 1971, sous la dictature militaire. La grande maison des Paiva, près de la plage, est un havre de vie, de paroles partagées, de jeux, de rencontres. Jusqu’au jour où des hommes du régime viennent arrêter Rubens, le père de famille, qui disparait sans laisser de traces. Sa femme Eunice et ses cinq enfants mèneront alors un combat acharné pour la recherche de la vérité...",
    "runTime": 135,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003835",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "Walter",
      "lastName": "Salles"
    }
  },
  {
    "id": "HO00003912",
    "title": "Jouer avec le feu",
    "synopsis": "Pierre élève seul ses deux fils. Louis, le cadet, réussit ses études et avance facilement dans la vie. Fus, l’aîné, part à la dérive. Fasciné par la violence et les rapports de force, il se rapproche de groupes d’extrême-droite, à l’opposé des valeurs de son père.\n\n Pierre assiste impuissant à l’emprise de ces fréquentations sur son fils. Peu à peu, l’amour cède place à l’incompréhension…",
    "runTime": 118,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003912",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Delphine",
      "lastName": "Coulin"
    }
  },
  {
    "id": "HO00003079",
    "title": "Julie se tait",
    "synopsis": "Julie, une star montante du tennis évoluant dans un club prestigieux, consacre toute sa vie à son sport. Lorsque l’entraîneur qui pourrait la propulser vers les sommets est suspendu soudainement et qu’une enquête est ouverte, tous les joueurs du club sont encouragés à partager leur histoire. Mais Julie décide de garder le silence…",
    "runTime": 94,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003079",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Leonardo",
      "lastName": "van Dijl"
    }
  },
  {
    "id": "HO00003909",
    "title": "L'Amour au présent",
    "synopsis": "Almut et Tobias voient leur vie à jamais bouleversée lorsqu'une rencontre accidentelle les réunit. Une romance profondément émouvante sur les instants qui nous changent, et ceux qui nous construisent.",
    "runTime": 108,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003909",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "John",
      "lastName": "Crowley"
    }
  },
  {
    "id": "HO00003015",
    "title": "L'histoire de Souleymane",
    "synopsis": "Tandis qu’il pédale dans les rues de Paris pour livrer des repas, Souleymane répète son histoire. Dans deux jours, il doit passer son entretien de demande d’asile, le sésame pour obtenir des papiers. Mais Souleymane n’est pas prêt.",
    "runTime": 93,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003015",
    "openingDate": "2024-10-08T22:00:00.000Z",
    "director": {
      "firstName": "Boris",
      "lastName": "Lojkine"
    }
  },
  {
    "id": "HO00003785",
    "title": "L'île aux chiens : l’engrenage de la haine",
    "synopsis": "« Qui veut noyer son chien l’accuse de la rage », affirme le dicton populaire. Wes Anderson le prend au mot dans ce film d’animation aussi touchant que terrifiant, où la mécanique implacable de la propagande politique et de son cortège de discriminations est mise à nu. Que peut l’individu face au système ? Une société humaine peut-elle se construire et se renforcer sans exclure ?\r\n\r\nUne projection organisée dans le cadre du cinéma club 100% dystopique de Marylin Maeso : Leçons du futur. Que comprendre du Monde à partir de la dystopie ? Un cinéma club pour (re)découvrir des oeuvres cultes films et approfondir leur portée par des concepts philosophiques. Chacune des projections a lieu en présence de la philosophe Marylin Maeso. Avec mk2 Institut.",
    "runTime": 102,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003785",
    "openingDate": "2025-05-03T22:00:00.000Z",
    "director": {
      "firstName": "Wes",
      "lastName": "Anderson"
    }
  },
  {
    "id": "HO00003931",
    "title": "La chambre d'à côté",
    "synopsis": "Ingrid (Julianne Moore) et Martha (Tilda Swinton), amies de longue date, ont débuté leur carrière au sein du même magazine. Lorsqu’Ingrid devient romancière à succès et Martha, reporter de guerre, leurs chemins se séparent. Mais des années plus tard, leurs routes se recroisent dans des circonstances troublantes…",
    "runTime": 106,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003931",
    "openingDate": "2025-01-07T23:00:00.000Z",
    "director": {
      "firstName": "Pedro",
      "lastName": "Almodóvar"
    }
  },
  {
    "id": "HO00002921",
    "title": "La Chute du ciel",
    "synopsis": "Les Yanomami, tribu indigène de l'Amazonie brésilienne, mènent une lutte acharnée pour préserver leur territoire et leur mode de vie ancestral face à la menace du \"peuple de la marchandise\". À travers le discours puissant de Davi Kopenawa, chaman et porte-parole de sa communauté, le film offre une immersion profonde dans leur cosmologie et se fait l’écho d’un appel urgent à la sauvegarde de la forêt et à la redéfinition de notre rapport à la nature.",
    "runTime": 110,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002921",
    "openingDate": "2025-02-04T23:00:00.000Z",
    "director": {
      "firstName": "Eryk",
      "lastName": "Rocha"
    }
  },
  {
    "id": "HO00003967",
    "title": "La Fille d'un grand amour",
    "synopsis": "Ana et Yves se sont aimés passionnément puis se sont séparés. Des années plus tard, leur fille, Cécile, réalise un documentaire sur leur rencontre. Ils se revoient à cette occasion. Toujours marqués par leur amour passé, ils vont alors chercher un chemin pour revenir l’un vers l’autre…",
    "runTime": 94,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003967",
    "openingDate": "2025-01-07T23:00:00.000Z",
    "director": {
      "firstName": "Agnès",
      "lastName": "de Sacy"
    }
  },
  {
    "id": "HO00004047",
    "title": "La Pampa",
    "synopsis": "Willy et Jojo, deux ados inséparables, passent leur temps à chasser l’ennui dans un petit village au cœur de la France. Ils se sont fait une promesse : ils partiront bientôt pour la ville. Mais Jojo cache un secret. Et quand tout le village le découvre, les rêves et les familles des deux amis volent en éclat.",
    "runTime": 103,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004047",
    "openingDate": "2025-02-04T23:00:00.000Z",
    "director": {
      "firstName": "Antoine",
      "lastName": "Chevrollier"
    }
  },
  {
    "id": "HO00004036",
    "title": "La Pie voleuse",
    "synopsis": "Maria n’est plus toute jeune et aide des personnes plus âgées qu’elle. Tirant le diable par la queue, elle ne se résout pas à sa précaire condition et, par-ci par-là, vole quelques euros à tous ces braves gens dont elle s’occupe avec une dévotion extrême… et qui, pour cela, l’adorent… Pourtant une plainte pour abus de faiblesse conduira Maria en garde à vue…",
    "runTime": 101,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004036",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Robert ",
      "lastName": "Guédiguian"
    }
  },
  {
    "id": "HO00003884",
    "title": "Le Clandestin : les effets spéciaux, tout un art !",
    "synopsis": "Après quelques sanglantes turpitudes, un chat mutant trouve le moyen d’embarquer à bord d’un paquebot avec une poignée de personnages sortis tout droit de l’usine à stéréotypes : deux bimbos hédonistes dotées du QI d’une huître, un jeune bellâtre et son sidekick tête à claques, une paire de malfrats grisonnants, un biologiste sympa, un poivrot invétéré… bref, une grosse concentration de victimes en puissance !\r\n\r\nUne projection organisée avec mk2 Institut dans le cadre du cinéma club de Nanarland : Voyage en cinéphilie. \"C'est en regardant des mauvais films, que l'on comprend comment on fait du cinéma\". Découvrez les meilleurs pires films de l'Histoire lors de projections en présence des passionnés de l'équipe du site de Nanarland. Anecdotes folles et fou rires garantis ! Avec mk2 Institut.",
    "runTime": 90,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003884",
    "openingDate": "2025-04-04T22:00:00.000Z",
    "director": {
      "firstName": "Greydon",
      "lastName": "Clark"
    }
  },
  {
    "id": "HO00003092",
    "title": "Le Comte de Monte-Cristo",
    "synopsis": "Victime d’un complot, le jeune Edmond Dantès est arrêté le jour de son mariage pour un crime qu’il n’a pas commis. Après quatorze ans de détention au château d’If, il parvient à s’évader. Devenu immensément riche, il revient sous l’identité du comte de Monte-Cristo pour se venger des trois hommes qui l’ont trahi.",
    "runTime": 178,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003092",
    "openingDate": "2024-06-27T22:00:00.000Z",
    "director": {
      "firstName": "Alexandre",
      "lastName": "De La Patellière"
    }
  },
  {
    "id": "HO00003970",
    "title": "Le Dossier Maldoror",
    "synopsis": "Belgique, 1995. La disparition inquiétante de deux jeunes filles bouleverse la population et déclenche une frénésie médiatique sans précédent. Paul Chartier, jeune gendarme idéaliste, rejoint l'opération secrète « Maldoror » dédiée à la surveillance d'un suspect récidiviste. Confronté aux dysfonctionnements du système policier, il se lance seul dans une chasse à l’homme qui le fera sombrer dans l’obsession. ",
    "runTime": 155,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003970",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "Fabrice",
      "lastName": "du Welz"
    }
  },
  {
    "id": "HO00003886",
    "title": "Le Faucon : de l’importance du crédible au cinéma",
    "synopsis": "Le Faucon (il n’a jamais tué) est une oeuvre pétée de A jusqu’à Z. Il est assez aberrant de se dire qu’elle existe tel quel. Aucun choix ne se tient, aucune décision prise n’est la bonne, le film ne fait rien pour garder une image qui serait potable, une situation crédible, ne serait-ce qu’un minimum. Le montage, les répliques, les acteurs, avec Le Faucon (il n’a jamais tué), vous aurez assez de nanardise pour vous faire péter la panse. Comme après un menu maxi Best Of.\r\n\r\nUne projection organisée avec mk2 Institut dans le cadre du cinéma club de Nanarland : Voyage en cinéphilie. \"C'est en regardant des mauvais films, que l'on comprend comment on fait du cinéma\". Découvrez les meilleurs pires films de l'Histoire lors de projections en présence des passionnés de l'équipe du site de Nanarland. Anecdotes folles et fou rires garantis ! Avec mk2 Institut.",
    "runTime": 80,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003886",
    "openingDate": "2025-06-13T22:00:00.000Z",
    "director": {
      "firstName": "Paul",
      "lastName": "Boujenah"
    }
  },
  {
    "id": "HO00003863",
    "title": "Le Jardin zen",
    "synopsis": "Luxe, calme et volupté. Tout va pour le mieux dans la vie parfaitement réglée de Yoriko et de tous ceux qui, comme elle, ont rejoint la secte de l’eau. Jusqu’au jour où son mari revient à la maison après de nombreuses années d’absence, entraînant avec lui une myriade de problèmes. Rien, pas même ses plus ferventes prières, ne semble restaurer la précieuse quiétude de Yoriko… Avec tout cela, comment faire pour rester zen ?",
    "runTime": 120,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003863",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Naoko",
      "lastName": "Ogigami"
    }
  },
  {
    "id": "HO00003969",
    "title": "Le Quatrième mur",
    "synopsis": "Liban, 1982. Pour respecter la promesse faite à un vieil ami, Georges se rend à Beyrouth pour un projet aussi utopique que risqué : mettre en scène Antigone afin de voler un moment de paix au cœur d’un conflit fratricide. Les personnages seront interprétés par des acteurs venant des différents camps politiques et religieux.\n Perdu dans une ville et un conflit qu’il ne connaît pas, Georges est guidé par Marwan.\n Mais la reprise des combats remet bientôt tout en question, et Georges, qui tombe amoureux d’Imane, va devoir faire face à la réalité de la guerre.",
    "runTime": 116,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003969",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "David ",
      "lastName": "Oelhoffen"
    }
  },
  {
    "id": "HO00003005",
    "title": "Le Royaume",
    "synopsis": "Corse, 1995. Lesia vit son premier été d’adolescente. Un jour, un homme fait irruption et la conduit à moto dans une villa isolée où elle retrouve son père, en planque, entouré de\n ses hommes. Une guerre éclate dans le milieu et l’étau se resserre autour du clan. La mort frappe. Commence alors une cavale au cours de laquelle père et fille vont apprendre à se regarder, à se comprendre et à s’aimer.",
    "runTime": 111,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003005",
    "openingDate": "2024-11-12T23:00:00.000Z",
    "director": {
      "firstName": "Julien",
      "lastName": "Colonna"
    }
  },
  {
    "id": "HO00003875",
    "title": "Le Solitaire : l'avenir contraint",
    "synopsis": "Qu'est-ce qui fait la valeur d'un homme ? Comment penser cette question à l'heure du chacun pour soi? Michael Mann explore les tensions entre les aspirations individuelles et les contraintes sociales. Il montre surtout l’emprise de la ville sur ses habitants. \r\n\r\nUne projection organisée dans le cadre du cinéma club de Nicolas Duvoux : Miroir des luttes.\r\nLE rendez-vous pour comprendre nos sociétés, et leurs travers, à partir du 7ème Art. Faites la révolution au cinéma, avec Nicolas Duvoux. Chacune des projections a lieu en présence du sociologue Nicolas Duvoux. Avec mk2 Institut.",
    "runTime": 122,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003875",
    "openingDate": "2025-04-28T22:00:00.000Z",
    "director": {
      "firstName": "Michael ",
      "lastName": "Mann"
    }
  },
  {
    "id": "HO00002967",
    "title": "Les Damnés",
    "synopsis": "Hiver 1862. Pendant la guerre de Sécession, l’armée des Etats-Unis envoie à l'Ouest une compagnie de volontaires pour effectuer une patrouille dans des régions inexplorées. Alors que leur mission change de cap, ils questionnent le sens de leur engagement.",
    "runTime": 88,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002967",
    "openingDate": "2025-02-03T23:00:00.000Z",
    "director": {
      "firstName": "Roberto",
      "lastName": "Minervini"
    }
  },
  {
    "id": "HO00002988",
    "title": "Les feux sauvages",
    "synopsis": "Chine début des années 2000.\n Qiaoqiao et Bin vivent une histoire d’amour passionnée mais fragile. Quand Bin disparait pour tenter sa chance dans une autre province, Qiaoqiao décide de partir à sa recherche.\nEn suivant le destin amoureux de son héroïne de toujours, Jia Zhang-ke nous livre une épopée filmique inédite qui traverse tous ses films et plus de 20 ans d’histoire d’un pays en pleine mutation.",
    "runTime": 111,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002988",
    "openingDate": "2025-01-07T23:00:00.000Z",
    "director": {
      "firstName": "Zhangke ",
      "lastName": "Jia"
    }
  },
  {
    "id": "HO00003788",
    "title": "Madame Bovary: les histoires d’amour finissent mal",
    "synopsis": "Flaubert/Claude Chabrol/Isabelle Huppert : préparez-vous à une triple dose d’ironie, le meilleur antidote contre le poison du romantisme (français) dont Madame Bovary a été historiquement la première victime !\r\n\r\nUne projection organisée dans le cadre du cinéma club féministe et cinéphile d'Hélène Frappat : Cinemagora. Cinemagora, c'est LE rendez-vous pour exhumer les trésors féministes du 7ème Art. Prenez part à l'Agora : le cinéma vous appartient ! Chacune des projections a lieu en présence de la philosophe Hélène Frappat. Avec mk2 Institut.",
    "runTime": 143,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003788",
    "openingDate": "2025-02-09T23:00:00.000Z",
    "director": {
      "firstName": "Claude",
      "lastName": "Chabrol"
    }
  },
  {
    "id": "HO00004060",
    "title": "Maman déchire",
    "synopsis": "Emilie fait un film pour essayer de comprendre le plus grand mystère de l’univers : sa mère Meaud. Grand-mère géniale, enfant brisé, mère punk, féministe spontanée, elle fascine autant qu'elle angoisse. Le film invite à plonger dans une odyssée intime, un voyage intergalactique dans la psyché.",
    "runTime": 80,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004060",
    "openingDate": "2025-02-25T23:00:00.000Z",
    "director": {
      "firstName": "Émilie",
      "lastName": "Brisavoine"
    }
  },
  {
    "id": "HO00003929",
    "title": "Mémoires d'un escargot",
    "synopsis": "À la mort de son père, la vie heureuse et marginale de Grace Pudel, collectionneuse d’escargots et passionnée de lecture, vole en éclats. Arrachée à son frère jumeau Gilbert, elle atterrit dans une famille d’accueil à l’autre bout de l’Australie. Suspendue aux\n lettres de son frère, ignorée par ses tuteurs et harcelée par ses camarades de classe, Grace s’enfonce dans le désespoir. Jusqu’à la rencontre salvatrice avec Pinky, une octogénaire excentrique qui va lui apprendre à aimer la vie et à sortir de sa coquille…",
    "runTime": 96,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003929",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "Adam",
      "lastName": "Elliot"
    }
  },
  {
    "id": "HO00003571",
    "title": "Mika Ex Machina",
    "synopsis": "Depuis plusieurs mois, Mika trouve chaque jour des choses étranges sur sa moto : rubans rouges, pièces de monnaie, antivols... Jusqu’à ce qu’un mini-cadenas caché dans la chaîne de son moteur manque de lui causer un grave accident. Déterminée à trouver le coupable, elle filme sa moto à distance avec l'aide de ses ami.e.s. Très vite, les fantasmes et projections de chacun.e brouillent les pistes. Harcèlement, drague ou vengeance ? La situation est-elle romantique, romanesque ou menaçante ? Mika et sa bande mènent l’enquête.",
    "runTime": 95,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003571",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "Mika",
      "lastName": "Tard"
    }
  },
  {
    "id": "HO00003861",
    "title": "Mufasa : Le Roi Lion",
    "synopsis": "Rafiki raconte à la jeune lionne Kiara - la fille de Simba et Nala – la légende de Mufasa. Il est aidé en cela par Timon et Pumbaa, dont les formules choc sont désormais bien connues. \n\nRelatée sous forme de flashbacks, l'histoire de Mufasa est celle d’un lionceau orphelin, seul et désemparé qui, un jour, fait la connaissance du sympathique Taka, héritier d'une lignée royale. Cette rencontre fortuite marque le point de départ d’un périple riche en péripéties du petit groupe « d’indésirables » qui s’est lié à eux et qui est désormais à la recherche de son destin. Leurs liens d’amitié seront soumis à rude épreuve lorsqu’il leur faudra faire équipe pour échapper à un ennemi aussi menaçant que mortel…\n",
    "runTime": 118,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003861",
    "openingDate": "2024-12-17T23:00:00.000Z",
    "director": {
      "firstName": "Barry",
      "lastName": "Jenkins"
    }
  },
  {
    "id": "HO00004022",
    "title": "Mulholland Drive",
    "synopsis": "A Hollywood, durant la nuit, Rita, une jeune femme, devient amnésique suite à un accident de voiture sur la route de Mulholland Drive. Elle fait la rencontre de Betty Elms, une actrice en devenir qui vient juste de débarquer à Los Angeles. Aidée par celle-ci, Rita tente de retrouver la mémoire ainsi que son identité.\n",
    "runTime": 146,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004022",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "David",
      "lastName": "Lynch"
    }
  },
  {
    "id": "HO00003870",
    "title": "Niagara : Marilyn Monroe, derrière l'icône",
    "synopsis": "Niagara n’est pas le film le plus connu de Marilyn Monroe, mais il illustre bien un archétype de cinéma qui a marqué au fer rouge l’imaginaire collectif : la femme fatale, qu’on a appris aux hommes à fuir, et aux femmes à craindre.\r\n\r\nUne projection organisée dans le cadre du cinéma club d'Ambre Chalumeau.\r\nConçu comme un point de départ pour construire sa cinéphilie, le cinéma-club d'Ambre Chalumeau vous invite à (re)découvrir les œuvres qu'il faut avoir vu au moins une fois dans sa vie. \r\nChacune des projections est précédée d'une présentation exclusive de la journaliste Ambre Chalumeau. Avec mk2 Institut.",
    "runTime": 110,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003870",
    "openingDate": "2025-06-07T22:00:00.000Z",
    "director": {
      "firstName": "Henry",
      "lastName": "Hathaway"
    }
  },
  {
    "id": "HO00003840",
    "title": "Nosferatu",
    "synopsis": "Nosferatu est une fable gothique, l’histoire d’une obsession entre une jeune femme tourmentée et le terrifiant vampire qui s’en est épris, avec toute l’horreur qu’elle va répandre dans son sillage.",
    "runTime": 133,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003840",
    "openingDate": "2024-12-24T23:00:00.000Z",
    "director": {
      "firstName": "Robert",
      "lastName": "Eggers"
    }
  },
  {
    "id": "HO00002162",
    "title": "Patagonia",
    "synopsis": "Yuri, vingt ans, vit avec sa vieille tante dans une petite ville des Abruzzes. Un jour, il rencontre Agostino, un animateur itinérant pour les fêtes d’anniversaire des enfants qui charme petits et grands par sa gouaille, ses tours de magie et ses chorégraphies. Agostino propose à Yuri de l’accompagner et de devenir son assistant en lui promettant l’indépendance qu’il n’avait jamais imaginée possible. Rêvant de liberté et de la Patagonie, un lieu qu’Agostino ne cesse de décrire à Yuri pour le faire fantasmer sur un voyage à deux, Yuri accepte la proposition d’Agostino… ",
    "runTime": 111,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002162",
    "openingDate": "2025-02-04T23:00:00.000Z",
    "director": {
      "firstName": "Simone",
      "lastName": "Bozzelli"
    }
  },
  {
    "id": "HO00003945",
    "title": "Quatre nuits d'un rêveur",
    "synopsis": "Attendant le retour de son amant depuis trop longtemps, Marthe, lasse de la situation, décide de sauter dans la Seine du haut du Pont-Neuf. Jacques, un jeune peintre qui baladait non loin, l'en empêche. Les jeunes gens apprennent alors à se connaître et se donnent ainsi rendez-vous le lendemain. S'en suivent au total quatre nuits au cours desquelles Jacques et Marthe se confient l'un à l'autre sans retenue. Sous le charme de la demoiselle, le jeune homme espère que cela est réciproque, pourtant le destin lui réserve quelques surprises.",
    "runTime": 83,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003945",
    "openingDate": "2025-02-18T23:00:00.000Z",
    "director": {
      "firstName": "Robert",
      "lastName": "Bresson"
    }
  },
  {
    "id": "HO00001873",
    "title": "Reality: surveillance d’État et lanceuse d’alerte",
    "synopsis": "3 juin 2017. Des agents du FBI se présentent chez Reality Winner, perquisitionnent sa maison et la soumettent à un interrogatoire au sujet de la fuite de documents classifiés liés à un rapport de renseignement concernant des accusations d'ingérences russes dans l'élection présidentielle américaine de 2016. \r\nFrancis Chateauraynaud, sociologue, est connu pour avoir créé en France la notion de lanceur d'alerte à partir de la sociologie pragmatique appliquée aux questions de risques sanitaires et environnementaux. Lors de la discussion, il reviendra notamment sur la sociologie des alertes et leurs impacts politiques et juridiques dans les démocraties contemporaines.\r\n\r\nUne séance à découvrir dans le cadre de Sciences sociales et cinéma, cycle en partenariat avec l'EHESS et mk2 Institut. Chaque projection est suivie d'une conférence avec un intervenant de l'EHESS.",
    "runTime": 82,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001873",
    "openingDate": "2025-06-22T22:00:00.000Z",
    "director": {
      "firstName": "Tina",
      "lastName": "Satter"
    }
  },
  {
    "id": "HO00001594",
    "title": "Rio Bravo, la matrice du Western",
    "synopsis": "Le Western est plus qu’un genre : c’est un univers. Pour mieux apprécier les interprétations modernes du Western, il faut connaître ses origines. Regardons le film culte Rio Bravo, avec John Wayne et tous les codes narratifs qui sont devenus les clés du genre.\n\r\n\r\nUne projection organisée dans le cadre du cinéma club d'Ambre Chalumeau.\r\nConçu comme un point de départ pour construire sa cinéphilie, le cinéma-club d'Ambre Chalumeau vous invite à (re)découvrir les œuvres qu'il faut avoir vu au moins une fois dans sa vie. \r\nChacune des projections est précédée d'une présentation exclusive de la journaliste Ambre Chalumeau. Avec mk2 Institut.",
    "runTime": 141,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001594",
    "openingDate": "2025-03-08T23:00:00.000Z",
    "director": {
      "firstName": "Howard",
      "lastName": "Hawks"
    }
  },
  {
    "id": "HO00003879",
    "title": "Sarah Bernhardt, la divine",
    "synopsis": "Paris 1896. Sarah Bernhardt est au sommet de sa gloire. \n\nIcône de son époque et première star mondiale, la comédienne est aussi une amoureuse libre et moderne qui défie les conventions. Découvrez la femme derrière la légende.",
    "runTime": 98,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003879",
    "openingDate": "2024-12-17T23:00:00.000Z",
    "director": {
      "firstName": "Guillaume ",
      "lastName": "Nicloux"
    }
  },
  {
    "id": "HO00003975",
    "title": "Sept promenades avec Mark Brown",
    "synopsis": "À la recherche de plantes indigènes, nous suivons le botaniste Mark Brown, depuis Aizier jusqu'à Sainte-Marguerite-sur-mer, chez lui. De la vallée de la Seine, suivant le littoral cauchois en sept promenades, nous filmons les plantes jusqu'à son projet botanique fou: reconstituer une forêt primaire à L'Aube des Fleurs.",
    "runTime": 104,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003975",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "Pierre",
      "lastName": "Creton"
    }
  },
  {
    "id": "HO00003012",
    "title": "September & July",
    "synopsis": "Les sœurs July et September sont inséparables. July, la plus jeune, vit sous la protection de sa grande sœur. Leur dynamique particulière est une préoccupation pour leur mère célibataire, Sheela. Lorsque September est exclue temporairement du Lycée, July doit se débrouiller seule, et commence à affirmer son indépendance. Après un événement mystérieux, elles se réfugient toutes les trois dans une maison de campagne, mais tout a changé…",
    "runTime": 98,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003012",
    "openingDate": "2025-02-18T23:00:00.000Z",
    "director": {
      "firstName": "Ariane",
      "lastName": "Labed"
    }
  },
  {
    "id": "HO00003789",
    "title": "Simone Barbès ou la Vertu: Queer vs Nouvelle Vague",
    "synopsis": "Est-ce que je peux pleurer pour toi ? D’un cinéma porno à la voiture d’un inconnu, en passant par une boîte lesbienne, le voyage au bout de la nuit d’une ouvreuse dans un Paris populaire voué à disparaître.\r\n\r\nUne projection organisée dans le cadre du cinéma club féministe et cinéphile d'Hélène Frappat : Cinemagora. Cinemagora, c'est LE rendez-vous pour exhumer les trésors féministes du 7ème Art. Prenez part à l'Agora : le cinéma vous appartient ! Chacune des projections a lieu en présence de la philosophe Hélène Frappat. Avec mk2 Institut.",
    "runTime": 77,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003789",
    "openingDate": "2025-03-09T23:00:00.000Z",
    "director": {
      "firstName": "Marie-Claude",
      "lastName": "Treilhou"
    }
  },
  {
    "id": "HO00004034",
    "title": "Sing Sing",
    "synopsis": "Incarcéré à la prison de Sing Sing pour un crime qu’il n’a pas commis, Divine G (Colman Domingo) se consacre corps et âme à l’atelier théâtre réservé aux détenus. À la surprise générale, l’un des caïds du pénitencier, Divine Eye (Clarence Maclin) se présente aux auditions… Inspiré d’une histoire vraie, jouée par ceux qui l’ont vécue, un émouvant témoignage du pouvoir de l’art.",
    "runTime": 106,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004034",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Greg",
      "lastName": "Kwedar"
    }
  },
  {
    "id": "HO00003913",
    "title": "Slocum et moi",
    "synopsis": "Entre ses rêves d’aventures et un regard tendre sur ses parents, le jeune François passe de l’enfance à l’âge adulte.\n\nDébut des années 50, sur les bords de Marne, François un jeune garçon de 11 ans découvre avec intérêt que ses parents entament, dans le petit jardin familial, la construction d’un bateau, réplique du voilier du célèbre marin Joshua Slocum.\n\nAu long des années, dans une France d’après-guerre, le jeune François va voguer de l’adolescence à l’âge adulte. Au fil de la construction du bateau, tout en portant un regard tendre et poétique sur sa mère et son père, le jeune garçon entamera sa propre aventure, celle qui le mènera sur le chemin de ses passions, la mer et le dessin.",
    "runTime": 76,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003913",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Jean-François",
      "lastName": "Laguionie"
    }
  },
  {
    "id": "HO00003903",
    "title": "Spectateurs !",
    "synopsis": "Qu’est-ce que c’est, aller au cinéma ? Pourquoi y allons-nous depuis plus de 100 ans ? Je voulais célébrer les salles de cinéma, leurs magies. Aussi, j’ai suivi le chemin du jeune Paul Dédalus, comme le roman d’apprentissage d’un spectateur. Nous avons mêlé souvenirs, fiction, enquêtes… Un torrent d’images qui nous emporte.",
    "runTime": 88,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003903",
    "openingDate": "2025-01-14T23:00:00.000Z",
    "director": {
      "firstName": "Arnaud",
      "lastName": "Desplechin"
    }
  },
  {
    "id": "HO00004002",
    "title": "The Brutalist",
    "synopsis": "Lorsque l’architecte visionnaire László Toth et son épouse Erzsébet fuient l’Europe de l’après-guerre en 1947 pour reconstruire leur héritage et assister à la naissance de l’Amérique moderne, leurs vies sont changées à jamais par un client mystérieux et riche.",
    "runTime": 215,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004002",
    "openingDate": "2025-02-11T23:00:00.000Z",
    "director": {
      "firstName": "Tim",
      "lastName": "Fehlbaum"
    }
  },
  {
    "id": "HO00003323",
    "title": "The Substance",
    "synopsis": "AVEZ-VOUS DÉJÀ RÊVÉ D’UNE MEILLEURE VERSION DE VOUS-MÊME ? \n\nVous devriez essayer ce nouveau produit: The Substance\n\n. \n\nAvec The Substance, vous pouvez générer une autre version de vous-même, plus jeune, plus belle, plus parfaite… \n\nIl suffit de partager le temps.\n\n Une semaine pour l’une, une semaine pour l’autre.\n\n Un équilibre parfait de sept jours.\n\n Facile n’est-ce pas ?\n\n Si vous respectez les instructions, qu’est ce qui pourrait mal tourner ?",
    "runTime": 140,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003323",
    "openingDate": "2024-11-05T23:00:00.000Z",
    "director": {
      "firstName": "Coralie",
      "lastName": "Fargeat"
    }
  },
  {
    "id": "HO00004021",
    "title": "Toutes pour une",
    "synopsis": "Quand Sara, jeune fille en fuite, découvre que les Trois Mousquetaires qui protègent la Reine de France sont en réalité des femmes, elle décide de partir avec elles et de suivre leur exemple : se transformer pour être libre, se transformer pour être soi…",
    "runTime": 96,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00004021",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Houda",
      "lastName": "Benyamina"
    }
  },
  {
    "id": "HO00001159",
    "title": "Twin Peaks - Fire Walk With Me",
    "synopsis": "La mort mystérieuse de Teresa Banks dans la tranquille petite ville de Deer Meadow va donner bien du fil a retordre aux agents Dale Cooper et Chester Desmond qui vont mener une enquête en forme de charade et découvrir que bien des citoyens de la ville sont impliqués dans cette affaire. Un an plus tard, ce sont les sept derniers jours de Laura Palmer, qui se termineront par la mort brutale de cette dernière annonçant ainsi le début de Twin Peaks, le soap opera.",
    "runTime": 135,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001159",
    "openingDate": "2024-12-31T23:00:00.000Z",
    "director": {
      "firstName": "David",
      "lastName": "Lynch"
    }
  },
  {
    "id": "HO00003914",
    "title": "Un monde violent",
    "synopsis": "Deux frères, Sam et Paul, préparateurs de commande dans un entrepôt du centre de la France, organisent le braquage d’un poids lourd rempli de smartphones. Sauf que le routier auquel ils s’attaquent se rebelle et meurt. Sam culpabilise mais Paul, qui est déjà passé par la prison, est prêt à tout pour ne pas y retourner. Alors qu’ils ne peuvent compter que sur eux-mêmes, les deux frères s’enfoncent dans une spirale de violence dont nul ne sortira indemne.",
    "runTime": 85,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003914",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "Maxime",
      "lastName": "Caperan"
    }
  },
  {
    "id": "HO00003988",
    "title": "Un parfait inconnu",
    "synopsis": "New York, début des années 60.\nAu cœur de l’effervescente scène musicale et culturelle de l’époque, un énigmatique jeune homme de 19 ans arrive dans le West Village depuis son Minnesota natal, avec sa guitare et un talent hors normes qui changeront à jamais le cours de la musique américaine. Alors qu’il noue d’intimes relations durant son ascension vers la gloire, il finit par se sentir étouffé par le mouvement folk et, refusant d’être mis dans une case, fait un choix controversé qui aura des répercussions à l’échelle mondiale…",
    "runTime": 140,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003988",
    "openingDate": "2025-01-28T23:00:00.000Z",
    "director": {
      "firstName": "James",
      "lastName": "Mangold"
    }
  },
  {
    "id": "HO00001479",
    "title": "Un prince",
    "synopsis": "Projection et débat autour du thème : Le quotidien au cinéma. En présence du réalisateur Pierre Creton et d'Antoine Pirotte et Romain André.\r\n\r\nPierre-Joseph intègre un Centre de Formation et d’Apprentissage pour devenir jardinier. C’est là qu’il rencontre une suite de personnages : Françoise Brown la directrice, Alberto son professeur de botanique, Adrien son employeur, qui vont être déterminants dans son roman d’apprentissage, et l’ouvrir à sa sexualité. Quarante ans plus tard survient Kutta, l’enfant adoptif de Françoise Brown dont il a toujours entendu parler et qu’il n’a encore jamais rencontré. Mais Kutta qui est devenu le propriétaire d’un étrange château semble chercher autre chose qu’un simple jardinier.",
    "runTime": 82,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001479",
    "openingDate": "2023-10-17T22:00:00.000Z",
    "director": {
      "firstName": "Pierre",
      "lastName": "Creton"
    }
  },
  {
    "id": "HO00003006",
    "title": "Vingt dieux",
    "synopsis": "Totone, 18 ans, passe le plus clair de son temps à boire des bières et écumer les bals du Jura avec sa bande de potes. Mais la réalité le rattrape : il doit s’occuper de sa petite sœur de 7 ans et trouver un moyen de gagner sa vie. Il se met alors en tête de fabriquer le meilleur comté de la région, celui avec lequel il remporterait la médaille d'or du concours agricole et 30 000 euros.",
    "runTime": 90,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003006",
    "openingDate": "2024-12-10T23:00:00.000Z",
    "director": {
      "firstName": "Louise",
      "lastName": "Courvoisier"
    }
  },
  {
    "id": "HO00001801",
    "title": "Virgin Suicides : Sofia Coppola, génie du détail",
    "synopsis": "L’art du détail de Sofia Coppola n’est pas que visuel : c’est aussi un art du détail narratif, une manière de raconter les histoires sans les dire, qui est éminemment cinématographique. La preuve avec son tout premier film, qui a révolutionné le film d’adolescence et le cinéma féminin : Virgin Suicides.\r\n\r\nUne projection organisée dans le cadre du cinéma club d'Ambre Chalumeau.\r\nConçu comme un point de départ pour construire sa cinéphilie, le cinéma-club d'Ambre Chalumeau vous invite à (re)découvrir les œuvres qu'il faut avoir vu au moins une fois dans sa vie. \r\nChacune des projections est précédée d'une présentation exclusive de la journaliste Ambre Chalumeau. Avec mk2 Institut.",
    "runTime": 97,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00001801",
    "openingDate": "2025-04-05T22:00:00.000Z",
    "director": {
      "firstName": "Sofia",
      "lastName": "Coppola"
    }
  },
  {
    "id": "HO00003582",
    "title": "Vol à haut risque",
    "synopsis": "L'US Marshals Madelyn Harris (Michelle Dockery) est chargée d'escorter Winston (Topher Grace), criminel et informateur, qui va témoigner contre un parrain de la mafia. Pendant leur voyage en avion, elle se méfie rapidement du pilote, Daryl Booth (Mark Wahlberg), qui ne semble pas être l'homme qu'il prétend...",
    "runTime": 91,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003582",
    "openingDate": "2025-01-21T23:00:00.000Z",
    "director": {
      "firstName": "Mel",
      "lastName": "Gibson"
    }
  },
  {
    "id": "HO00003869",
    "title": "Voyage en Italie, classique du cinéma italien",
    "synopsis": "Après la deuxième guerre mondiale, l’Italie a produit des films à l’opposé des studios hollywoodiens, tournés dehors, avec moins de moyens, et beaucoup plus de vérité. Voyage en Italie, c’est avant tout un film sur comment la beauté bouleverse, sur la puissance du monde qui nous entoure, par le prisme d’un couple.\r\n\r\nUne projection organisée dans le cadre du cinéma club d'Ambre Chalumeau.\r\nConçu comme un point de départ pour construire sa cinéphilie, le cinéma-club d'Ambre Chalumeau vous invite à (re)découvrir les œuvres qu'il faut avoir vu au moins une fois dans sa vie. \r\nChacune des projections est précédée d'une présentation exclusive de la journaliste Ambre Chalumeau. Avec mk2 Institut.",
    "runTime": 97,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003869",
    "openingDate": "2025-02-08T23:00:00.000Z",
    "director": {
      "firstName": "Roberto",
      "lastName": "Rossellini"
    }
  },
  {
    "id": "HO00002970",
    "title": "When the Light Breaks",
    "synopsis": "Le jour se lève sur une longue journée d’été en Islande. D’un coucher de soleil à l’autre, Una une jeune étudiante en art, rencontre l’amour, l’amitié, le chagrin et la beauté.",
    "runTime": 80,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00002970",
    "openingDate": "2025-02-18T23:00:00.000Z",
    "director": {
      "firstName": "Rúnar",
      "lastName": "Rúnarsson"
    }
  },
  {
    "id": "HO00003703",
    "title": "Wicked",
    "synopsis": "WICKED suit le parcours des sorcières légendaires du monde d’Oz. Cynthia Erivo incarne Elphaba, une jeune femme incomprise à cause de la couleur inhabituelle de sa peau verte qui ne soupçonne même pas l’étendue de ses pouvoirs. À ses côtés, la superstar mondiale de la Pop, Ariana Grande, interprète Glinda qui, aussi populaire que privilégiée, ne connaît pas encore la vraie nature de son cœur.\n\n Leur rencontre à l'Université de Shiz, dans le fantastique monde d'Oz, marque le début d’une amitié improbable mais profonde. Cependant, leur rapport avec Le Magicien d'Oz va mettre à mal cette amitié et voir leurs chemins s’éloigner. Tandis que Glinda, assoiffée de popularité, se laisse séduire par le pouvoir, la détermination d'Elphaba à rester fidèle à elle-même et à son entourage aura des conséquences aussi malheureuses qu’inattendues. Leurs aventures extraordinaires au pays d’Oz les mèneront finalement à accomplir leur destinée en devenant respectivement la Bonne et la Méchante Sorcière de l'Ouest.\n\nÀ l’affiche du film on retrouve également Michelle Yeoh®, dans le rôle de Madame Morrible, la toute puissante\ndoyenne de l'Université de Shiz, Jonathan Bailey (Les Chroniques de Bridgerton, Fellow Travelers) dans le rôle de Fiyero, un jeune prince aussi espiègle qu’insouciant, Ethan Slater dans le rôle de Boq, un étudiant plein de bonnes intentions, Marissa Bode, pour la première fois à l’écran, interprètera Nessarose la sœur adorée d'Elphaba, et dans le rôle du légendaire Magicien d'Oz : l'icône de la Pop Culture Jeff Goldblum.\n\nDans des rôles plus secondaires, mais tout aussi attachants, on retrouvera également Bowen Yang (Saturday Night Live) et Bronwyn James (Les Filles De Joie) dans les rôles de Pfannee et ShenShen, les fidèles complices de Glinda, ainsi qu'un nouveau personnage créé pour le film, Miss Coddle, interprété par Keala Settle (la femme à barbe dans THE GREATEST SHOWMAN).\n\nWICKED est le premier opus captivant d’une réinterprétation culte en deux parties, toutes deux réalisées par le célèbre cinéaste Jon M. Chu (CRAZY RICH ASIANS, D’OÙ L’ON VIENT). WICKED 2 devrait arriver en salles fin 2025.\n  \nWICKED est produit par Marc Platt (LA LA LAND, LA PETITE SIRÈNE), dont les films, téléfilms et spectacles ont remporté au total 46 nominations aux Oscars®, 58 aux Emmy et 36 aux Tony Awards, en collaboration avec David Stone récompensé lui aussi plusieurs fois aux Tony Awards. La production exécutive est quant à elle assurée par David Nicksay, Stephen Schwartz et Jared LeBoff.\n\nD’après le roman à succès Wicked : The Untold Story Of The Witches of Oz (réécriture du Magicien D’oz de L. Frank Baum et du film réalisé par Victor Fleming en 1939), WICKED est adapté pour le cinéma par l'auteur du roman éponyme Gregory Maguire, avec la complicité de Winnie Holzman qui en a signé l’adaptation scénique et du légendaire compositeur et parolier Oscarisé® Stephen Schwartz. \n",
    "runTime": 160,
    "graphicUrl": "https://srv-web-vista.mk2.com/CDN/media/entity/get/FilmPosterGraphic/HO00003703",
    "openingDate": "2024-12-03T23:00:00.000Z",
    "director": {
      "firstName": "Jon M.",
      "lastName": "Chu"
    }
  }
]